/* Localized versions of Info.plist keys */

CFBundleName = "AppleCuda";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleCuda version 1.0.0, Copyright (c) 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
